Repository: reubenavery/reubenavery.com
Catalog: html/sites/all/themes/reubidium/po/*.po
Languages: da, sv

source: Home
da: Hjem
sv: Hem

source: left sidebar
da: venstre sidepanel
sv: vänster sidpanel

source: content
da: indhold
sv: innehåll

source: header
da: sidehovede
sv: sidhuvud

source: footer
da: sidefod
sv: sidfot

source: <a href="http://jigsaw.w3.org/css-validator/check/referer" title="Validate CSS">CSS</a>
da: <a href="http://jigsaw.w3.org/css-validator/check/referer" title="Validere CSS">CSS</a>

source: Leave the following defaults if you edit the basemod.ccs file directly. In this case there will be no extra inline settings added to the page by this configuration module.
da: Lad de følgende standardindstillinger blive hvis du korrigerer basemod.ccs filen direkte. I dette tilfælde vil der ikke være nogle ekstra inline indstillinger tilføjet til siden af dette konfigurations modul.
sv: Lämna följande inställningar som de är om du tänker redigera filen: "basemod.css" på egen hand. På så vis läggs inte några extra inline-inställningar till sidan av konfigureringsmodulen.

source: Page alignment
da: Side indretning
sv: Sidjustering

source: left
da: Venstre
sv: vänster

source: center
da: Centreret
sv: mitten

source: right
da: Højre
sv: höger

source: Align the page to right, center or left. Default: "@default".
da: Indret siden til højre, centreret eller venstre. Standard: "@default".
sv: Justera sidan till höger, mitten eller vänster. Utgångsinställning: "@default".

source: Page width
da: Side bredde
sv: Sidbredd

source: Defines the fixed page width in <em>px</em> or <em>em</em>. Default: "@default".
da: Definerer den fikserede side bredde i <em>px</em> eller <em>%</em>. Default: "@default".
sv: Definierar den fixa sidbredden i <em>px</em> eller <em>em</em>. Utgångsinställning: "@default".

source: Page min-width
da: Side min-bredde
sv: Min. Sidbredd

source: Defines the minium page width in <em>px</em> or <em>em</em>. Default: "@default".
da: Definerer den minimale side bredde i <em>px</em> eller <em>em</em>. Standard: "@default".
sv: Definerar den minsta sidbredden i <em>px</em> eller <em>em</em>. Utgångsinställning: "@default".

source: Page max-width
da: Side max-bredde
sv: Max. Sidbredd

source: Defines the maximum page width in <em>px</em> or <em>em</em>. Default: "@default".
da: Definerer den maksimale side bredde i <em>px</em> eller <em>em</em>. Standard: "@default".
sv: Definierar den maximala sidbredden i <em>px</em> eller <em>em</em>. Utgångsinställning: "@default".

source: Left sidebar
da: Venstre sidepanel
sv: Vänster sidpanel

source: Defines the left column width in <em>px</em>, <em>em</em> or <em>%</em>. Default: "@default".
da: Definerer den maksimale side bredde i <em>px</em>, <em>em</em> eller <em>%</em>. Standard: "@default".
sv: Definierar den maximala sidbredden i <em>px</em>, <em>em</em> eller <em>%</em>. Utgångsinställning: "@default".

source: Content
da: Indhold
sv: Innehåll

source: Right sidebar
da: Højre sidepanel
sv: Höger sidpanel

source: Defines the right column width in <em>px</em>, <em>em</em> or <em>%</em>. Default: "@default".
da: Definerer den maksimale side bredde i <em>px</em>, <em>em</em> eller <em>%</em>. Standard: "@default".
sv: Definierar den maximala sidbredden i <em>px</em>, <em>em</em> eller <em>%</em>. Utgångsinställning: "@default".

source: Menu containing primary links
da: Menu med primære links
sv: Meny med primära länkar

source: Menu containing navigation links
da: Menu som indeholder navigationslinks
sv: Meny med navigeringslänkar

source: PNG transparency
da: PNG transperans
sv: PNG transparens

source: Miscellaneous
da: Forskelligt
sv: Diverse

source: Display W3C XHTML validation link
da: Vis W3C XHTML validerings link
sv: Visa länk till W3C XHTML-validering

source: Shows a W3C XHTML validation link in the footer of every page.
da: Viser et W3C XHTML validering i sidefoden på alle sider.
sv: Visar en länk till W3C XHTML-validering i sidfoten på varje sida.

source: Display W3C CSS validation link
da: Vis W3C CSS validerings link
sv: Visa länk till W3C CSS-validering

source: Shows a W3C CSS validation link in the footer of every page.
da: Viser et W3C CSS validering link i sidefoden på alle sider.
sv: Visar en länk till W3C CSS-validering i sidfoten på varje sida.

source: Display YAML Framework link
da: Vis YAML Framework link
sv: Visa länken till YAML Framework

source: This back linking maybe only removed, if you possess a YAML Framework license.
da: Denne tilbagelinking må kun blive fjernet, hvis du er i besiddelse af en YAML Framework licens.
sv: Denna tillbakalänk får endast avlägsnas om du äger en YAML Framwork licens.

source: <strong>License and terms of use:</strong><br />The YAML Framework and YAML for Drupal are licensed under a <a href="@lic_cc">Creative Commons</a> license. For more information see the following licenses and terms of use.</p><p>YAML Framework - <a href="@lic_yaml">@lic_yaml</a><br />YAML for Drupal - <a href="@lic_yamlfd">@lic_yamlfd</a>
da: <strong>Licens og brugerbetingelser:</strong><br />YAML Framework og YAML for Drupal er licensieret under en <a href="@lic_cc">Creative Commons</a> licens. For mere information se de følgende licenser og brugerbetingelser.</p><p>YAML Framework - <a href="@lic_yaml">@lic_yaml</a><br />YAML for Drupal - <a href="@lic_yamlfd">@lic_yamlfd</a>
sv: <strong>Licens och användarvillkor:</strong><br />YAML Framework och YAML för Drupal är licenserade under en <a href="@lic_cc">Creative Commons</a> licens. För mer information rörande de aktuella licenserna och användarvillkor: </p><p>YAML Framework - <a href="@lic_yaml">@lic_yaml</a><br />YAML för Drupal - <a href="@lic_yamlfd">@lic_yamlfd</a>

source: http://creativecommons.org/licenses/by-nc-sa/2.0/
da: http://creativecommons.org/licenses/by-nc-sa/2.0/deed.da
sv: http://creativecommons.org/licenses/by-nc-sa/2.0/deed.sv

source: Display YAML for Drupal link
da: Vis YAML for Drupal link
sv: Visa YAML för Drupal länk

source: This back linking maybe only removed, if you have possess a YAML for Drupal license.
da: Denne tilbagelinking må kun blive fjernet, hvis du er i besiddelse af en YAML Drupal licens.
sv: Denna tillbakalänk får endast avlägsnas om du äger en YAML för Drupal licens.

source: Search...
da: Søg...
sv: Sök...

source: Enter the terms you wish to search for.
da: Indtast de ord du ønsker at søge efter.
sv: Ange de ord du vill söka efter.

source: right content
da: Indhold højre
sv: höger innehåll

source: left content
da: Indhold venstre
sv: vänster innehåll

source: right sidebar
da: højre sidepanel
sv: höger sidpanel

source: left bottom
da: Venstre nede
sv: vänster botten

source: center bottom
da: Midten nede
sv: mitten botten

source: right bottom
da: Højre nede
sv: höger botten
